"john.appleseed" = "jaime.silveira";
"Sign In" = "Iniciar Sessão";
"Your account name or password was entered incorrectly." = "O nome ou a senha da sua conta foram digitados incorretamente.";
"There was an error logging in. Please try again." = "Houve um erro ao iniciar a sessão. Por favor, tente novamente.";
"Apple ID password" = "Senha do ID Apple";
"Invalid token data is returned by server" = "Houve um erro ao iniciar a sessão. Por favor, tente novamente.";
"Authentication was canceled by user" = "A autenticação foi cancelada";
"password" = "senha";
"OK" = "OK";
"Password field is empty" = "Por favor, digite sua senha.";
"Password expired. Please change your password on Mac." = "A senha expirou. Troque a sua senha em Ajustes->Loja";
"Required" = "Obrigatório";
"Would you like to visit iForgot.apple.com to recover your %@?" = "Gostaria de visitar iForgot.apple.com para recuperar as informações da sua conta?";
"Password" = "Senha";
"Apple ID field is empty" = "O campo do ID Apple está vazio";
"Apple ID" = "ID Apple";
"Cancel" = "Cancelar";


/* New Localized Strings. Added in ACME 2.1.6 */
"Your Apple ID or password was entered incorrectly." = "Seu ID Apple ou senha foi inserido incorretamente.";

"To protect your security, it’s time to reset your password. It’s easy, just go to %@." = "Para proteger sua segurança, está na hora de redefinir a senha. É fácil, basta acessar %@.";

"This Apple ID has been disabled for security reasons. You can reset your password at %@." = "Esse ID Apple foi desativado por motivos de segurança. Você pode redefinir sua senha em %@.";

"The current time on this device seems to be incorrect. You can fix it by going to Settings > General > Date & Time, then try again." = "A hora atual neste dispositivo parece estar incorreta. Você pode corrigi-la ao ir para Ajustes > Geral > Data e Hora e tentar novamente.";

"Oops, an error occurred. Thanks for your patience, please try again later." = "Ocorreu um erro. Tente novamente mais tarde.";

"You appear to be offline. Please connect to the Internet and try again." = "Você parece estar off-line. Conecte-se à Internet e tente novamente.";

"Two-step verification has been disabled for the Apple ID account %@." = "A verificação em dois passos foi desativada para a conta do ID Apple %@.";

"Signing In" = "Iniciando sessão";

"A new code has been sent to your device." = "Um novo código foi enviado ao seu dispositivo.";

"Code %1$d of %2$d selected" = "Código %1$d de %2$d selecionado";

"Sending New Code" = "Enviando novo código";

"Verifying code" = "Verificando código";

"Verified" = "Verificado";

/* Verification Code Screen Prompt */
"Enter verification code" = "Inserir código de verificação";

/* Verification Code Screen Title */
"Enter the Verification Code sent to %@" = "Digite o código de verificação enviado para \"%@\"";

/* Send new code button title */
"Send a new code" = "Enviar um novo código";

/* SMS subtitle */
"SMS to Phone Number" = "SMS para número de telefone";

/* Unable Receive Messages Text */
"Unable to receive messages at any of your devices?" = "Não consegue receber mensagens em nenhum de seus dispositivos?";

/* Verification Code Screen Title */
"Verification Code" = "Código de verificação";

/* Trusted devices screen title */
"Verify Identity" = "Verificar identidade";

/* Send button title */
"Send" = "Enviar";

/* Trusted Devices List Footer Text */
"To manage your trusted devices visit %@ from a Mac or PC." = "Para gerenciar seus dispositivos confiáveis, visite %@ de um Mac ou PC.";

/* Trusted Devices List Header Title */
"Two-step verification is enabled for this Apple ID." = "A verificação em dois passos está ativada para este ID Apple.";

/* Trusted Devices List Header Text */
"The device you select below will be sent a temporary code that you can use to verify your identity." = "Para verificar sua identidade, enviaremos um código temporário para o dispositivo selecionado a seguir.";

/* Trusted Devices section header */
"TRUSTED DEVICES" = "DISPOSITIVOS DE CONFIANÇA";

/* Error Message */
"Two-step verification required, but user interaction is not allowed." = "A verificação em dois passos é necessária, mas a interação do usuário não é permitida.";

/* Button title */
"My Apple ID…" = "Meu ID Apple…";

/* Phone number description */
"Number ending in %@" = "Número com final %@";

/* Error Message */
"Sorry, but you have made too many unsuccessful attempts to verify your identity. For security reasons, you will not be able to make changes to your account for the next eight hours without your Recovery Key." = "Lamentamos, mas você tentou verificar sua identidade muitas vezes sem sucesso. Por razões de segurança, você não poderá fazer alterações na sua conta pelas próximas oito horas sem sua chave de recuperação.";

/* Error Message */
"You have sent too many codes to verify your phone number. Please try again later." = "Você enviou demasiados códigos para verificar seu número de telefone. Tente novamente mais tarde.";

/* Error Message */
"No Device information available." = "Nenhuma informação disponível sobre o dispositivo";

/* Error Message */
"The verification code you entered is not valid." = "O código de verificação inserido não é válido.";

/* Error Message */
"Invalid Session." = "Sessão inválida.";

/* Error Message */
"Cannot find this person." = "Não é possível encontrar essa pessoa.";

/* Error Message */
"prs phone NOT exists." = "telefone prs NÃO existe";

/* Error Message */
"You failed to verify the code too many times. Please send a new code to a different device or try again later." = "Você não conseguiu verificar o código por muitas vezes. Envie um novo código para um dispositivo diferente e tente novamente.";

/* Send Code to label */
"Send Code to:" = "Enviar código para:";

/* Error Message */
"Please enter a valid phone number." = "Insira um número de telefone válido.";
